{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"ĠĊ":262,"he":263,"Ġa":264,"in":265,"Ġthe":266,"Ġo":267,"re":268,"er":269,"on":270,"Ġof":271,"Ġw":272,"nd":273,"is":274,"Ġs":275,"en":276,"at":277,"it":278,"ed":279,"Ġb":280,"es":281,"or":282,"Ġc":283,"Ġp":284,"Ġf":285,"ar":286,"ou":287,"an":288,"Ġh":289,"Ġin":290,"Ġand":291,"Ġto":292,"Ġm":293,"Ġd":294,"al":295,"ic":296,"as":297,"ing":298,"Ġth":299,"ion":300,"le":301,"om":302,"Ġn":303,"Ġe":304,"ent":305,"ll":306,"Ġl":307,"Ġbe":308,"st":309,"ce":310,"ly":311,"ot":312,"Ġre":313,"se":314,"ir":315,"ve":316,"ut":317,"ad":318,"im":319,"ct":320,"ur":321,"ĠT":322,"Ġwh":323,"ro":324,"ĠI":325,"ĠS":326,"Ġg":327,"ĠC":328,"the":329,"ĠA":330,"id":331,"Ġhe":332,"ch":333,"Ġthat":334,"ig":335,"am":336,"ver":337,"âĢ":338,"ith":339,"et":340,"us":341,"Ġ1":342,"Ġon":343,"ow":344,"ĠM":345,"il":346,"Ġfor":347,"and":348,"ol":349,"Ġit":350,"Ġis":351,"ich":352,"Ġas":353,"Ġby":354,"Ġwas":355,"ay":356,"ere":357,"Ġhis":358,"th":359,"Ġwith":360,"ter":361,"ri":362,"Ġu":363,"Ġcon":364,"ĠB":365,"ĠP":366,"Ġ;":367,"Ġde":368,"ĠH":369,"Ġan":370,"ation":371,"qu":372,"ra":373,"pe":374,"if":375,"ul":376,"Ġat":377,"Ġwhich":378,"ld":379,"ain":380,"um":381,"ĠL":382,"Ġv":383,"em":384,"ĠE":385,"rom":386,"od":387,"ĠThe":388,"os":389,"Ġor":390,"ab":391,"Ġsu":392,"Ġy":393,"est":394,"Ġnot":395,"res":396,"ge":397,"ĠâĢ":398,"ill":399,"our":400,"to":401,"Ġha":402,"Ġex":403,"ie":404,"ĠG":405,"ess":406,"ht":407,"ore":408,"ist":409,"nt":410,"Ġst":411,"Ġse":412,"ĠD":413,"ers":414,"ac":415,"ant":416,"Ġfrom":417,"ĠF":418,"ĠW":419,"of":420,"iv":421,"ate":422,"ĠR":423,"ii":424,"Ġpro":425,"op":426,"ould":427,"Ġthis":428,"ous":429,"Ġcom":430,"ĠO":431,"ci":432,"ke":433,"Ġhad":434,"all":435,"Ġ2":436,"ĠJ":437,"Ġhave":438,"her":439,"pp":440,"ard":441,"Ġtheir":442,"art":443,"un":444,"Ġwe":445,"ity":446,"Ġr":447,"Ġ(":448,"red":449,"ĠĠĊ":450,"ord":451,"el":452,"ĠN":453,"pt":454,"Ġsh":455,"Ġwere":456,"Ġare":457,"ight":458,"ies":459,"ĠâĢĶ":460,"Ġne":461,"ther":462,"cc":463,"Ġbut":464,"Ġch":465,"Ġall":466,"ort":467,"Ġal":468,"Ġwho":469,"Ġthey":470,"ast":471,"ive":472,"Ġle":473,"ish":474,"ib":475,"ment":476,"oug":477,"Ġhim":478,"ect":479,"Ġso":480,"Ġk":481,"ost":482,"ome":483,"ud":484,"ust":485,"ure":486,"ag":487,"ap":488,"reat":489,"ia":490,"ong":491,"Ġ3":492,"Ġbeen":493,"ame":494,"Ġqu":495,"Ġthem":496,"ence":497,"te":498,"ions":499,"ff":500,"Ġwhe":501,"'s":502,"ance":503,"ry":504,"per":505,"Ġad":506,"ans":507,"very":508,"ound":509,"li":510,"Ġman":511,"ine":512,"ne":513,"Ġar":514,"Ġi":515,"av":516,"ose":517,"Ġj":518,"Ġab":519,"Ġ4":520,"ary":521,"Ġup":522,"Ġno":523,"ĠĠ":524,"ak":525,"ount":526,"ind":527,"Ġme":528,"be":529,"The":530,"able":531,"Ġen":532,"ĠV":533,"ĠCh":534,"out":535,"pl":536,"Ġim":537,"Ġun":538,"Ġone":539,"Ġpl":540,"ated":541,"sel":542,"ng":543,"Ġ18":544,"ice":545,"ond":546,"ert":547,"Ġother":548,"Ġpr":549,"Ġdis":550,"ass":551,"ire":552,"are":553,"Ġper":554,"Ġ\"":555,"ue":556,"ough":557,"ear":558,"Ġ:":559,"og":560,"bl":561,"hed":562,"Ġpre":563,"Ġthere":564,"Ġ.":565,"Ġhas":566,"Ġpart":567,"cl":568,"ĠK":569,"one":570,"ical":571,"wn":572,"au":573,"ĠTh":574,"itt":575,"ace":576,"âĢĻ":577,"ood":578,"ime":579,"for":580,"ree":581,"Ġag":582,"oc":583,"Ġtr":584,"Ġmore":585,"ok":586,"act":587,"ade":588,"ally":589,"Ġfe":590,"ian":591,"erv":592,"nder":593,"ign":594,"Ġob":595,"wh":596,"Ġits":597,"land":598,"fore":599,"Ġwill":600,"Ġany":601,"ft":602,"Ġtw":603,"ĠIn":604,"Ġyou":605,"ces":606,"fter":607,"Ġher":608,"Ġgreat":609,"we":610,"ons":611,"ber":612,"age":613,"ious":614,"int":615,"Ġwor":616,"Ġcont":617,"ven":618,"Ġdes":619,"Ġla":620,"Ġwould":621,"ition":622,"Ġsome":623,"Ġdo":624,"Ġam":625,"ip":626,"ru":627,"ĠIt":628,"ations":629,"Ġ5":630,"ress":631,"Ġ6":632,"so":633,"de":634,"Ġsa":635,"ory":636,"ens":637,"Ġour":638,"Ġmy":639,"ach":640,"Ġmay":641,"Ġ8":642,"ĠHe":643,"Ġcomm":644,"Ġthan":645,"uch":646,"ĠSt":647,"ath":648,"now":649,"rit":650,"Ġus":651,"Â¬":652,"Ġacc":653,"ks":654,"Ġinto":655,"ĠMr":656,"ide":657,"Ġres":658,"ings":659,"du":660,"Ġsp":661,"ered":662,"Ġupon":663,"Ġwhen":664,"00":665,"pos":666,"ove":667,"ult":668,"Ġtime":669,"ener":670,"ced":671,"Ġap":672,"Ġpe":673,"les":674,"self":675,"Ġcl":676,"Ġif":677,"oy":678,"Ġvery":679,"Ġthese":680,"ward":681,"ays":682,"end":683,"ang":684,"ake":685,"irst":686,"ject":687,"Ġcan":688,"Ġcons":689,"ction":690,"over":691,"Ġyear":692,"oll":693,"Ġonly":694,"ite":695,"ph":696,"sh":697,"man":698,"âĢĶ":699,"ise":700,"Ġsub":701,"old":702,"Ġtwo":703,"Ġform":704,"Ġafter":705,"che":706,"ents":707,"Ġpres":708,"Ġrem":709,"iz":710,"ied":711,"ict":712,"Ġout":713,"other":714,"ĠU":715,"Ġspe":716,"ile":717,"Ġpo":718,"Ġsuch":719,"urn":720,"ren":721,"Ġbr":722,"Ġmade":723,"Ġmost":724,"Ġapp":725,"ple":726,"HE":727,"ors":728,"Ġunder":729,"oth":730,"ave":731,"iff":732,"Ġli":733,"Ġfirst":734,"Ġbeing":735,"cri":736,"Ġet":737,"Ġ7":738,"ep":739,"ook":740,"Ġoff":741,"Ġthose":742,"Ġgr":743,"uth":744,"Ġagain":745,"ial":746,"Ġshould":747,"ON":748,"ty":749,"io":750,"ved":751,"iss":752,"ix":753,"Ġrep":754,"Ġ17":755,"ĠSe":756,"urch":757,"ubl":758,"Ġint":759,"ĠEng":760,"Ġem":761,"II":762,"Ġsame":763,"by":764,"ished":765,"Ġro":766,"Ġ'":767,"ular":768,"ull":769,"fl":770,"Ġx":771,"with":772,"ought":773,"ug":774,"ful":775,"Ġ^":776,"Ġimp":777,"ife":778,"Ġatt":779,"fe":780,"ness":781,"Ġnow":782,"that":783,"con":784,"ase":785,"com":786,"Ġhow":787,"ates":788,"ark":789,"Ġthen":790,"Ġent":791,"ex":792,"ER":793,"pect":794,"ained":795,"Ġbefore":796,"me":797,"ck":798,"Å¿":799,"Ġwhat":800,"Ġsaid":801,"ob":802,"Ġknow":803,"Ġfound":804,"ower":805,"Ġmuch":806,"ather":807,"Ġrel":808,"Ġappe":809,"form":810,"Ġcount":811,"Ġwhere":812,"Ġshe":813,"led":814,"Ġalso":815,"Ġbet":816,"Ġcould":817,"vers":818,"ack":819,"Ġord":820,"oss":821,"oh":822,"Ġii":823,"rist":824,"ater":825,"ever":826,"igh":827,"ves":828,"ual":829,"cess":830,"ĠRe":831,"not":832,"hen":833,"und":834,"oun":835,"Ġdist":836,"Ġra":837,"Ġmen":838,"ving":839,"ew":840,"ince":841,"ily":842,"Ġmany":843,"own":844,"pr":845,"Ġchar":846,"erm":847,"su":848,"which":849,"Ġwell":850,"ran":851,"ters":852,"ĠOF":853,"ble":854,"Ġfl":855,"Ġreg":856,"ĠY":857,"Ġgener":858,"Ġ-":859,"his":860,"Ġover":861,"Ġpp":862,"ell":863,"ars":864,"Ġown":865,"ild":866,"eth":867,"ited":868,"Ġac":869,"ick":870,"Ġest":871,"Ġking":872,"ĠBut":873,"ĠLord":874,"lect":875,"Ġevery":876,"Ġ&":877,"Ġnat":878,"Ġlong":879,"ail":880,"orn":881,"Ġinst":882,"ĠAn":883,"AN":884,"ret":885,"Â«":886,"Ġdiff":887,"Ġbl":888,"ĠâĢľ":889,"Ġabout":890,"ollow":891,"Ġyour":892,"its":893,"Ġocc":894,"OR":895,"Ġpers":896,"up":897,"lie":898,"ract":899,"Ġret":900,"tend":901,"ople":902,"Ġop":903,"Ġcol":904,"ution":905,"ived":906,"ĠX":907,"overn":908,"IS":909,"ius":910,"Ġmust":911,"ither":912,"Ġque":913,"Ġcomp":914,"ts":915,"Ġ,":916,"ady":917,"Ġ16":918,"Ġsec":919,"ined":920,"18":921,"Ġ9":922,"Ġthr":923,"Ġcall":924,"Ġgiv":925,"Ġpass":926,"ope":927,"Ġmight":928,"ĠThis":929,"cy":930,"Ġear":931,"air":932,"Ġgood":933,"Ġsc":934,"Ġpubl":935,"ES":936,"ouse":937,"ted":938,"als":939,"ible":940,"Ġpresent":941,"was":942,"Ġwithout":943,"Ġeven":944,"vent":945,"ene":946,"Ġexp":947,"ys":948,"Ġsupp":949,"ont":950,"ants":951,"ween":952,"Ġagainst":953,"Ġpar":954,"aj":955,"Ġbec":956,"Ġlike":957,"mer":958,"Ġrec":959,"ĠDe":960,"Ġref":961,"Ġconf":962,"lish":963,"ause":964,"row":965,"ared":966,"ittle":967,"ĠAr":968,"ians":969,"ĠGod":970,"ĠCom":971,"AL":972,"Ġext":973,"EN":974,"IN":975,"Ġday":976,"Ġlet":977,"atter":978,"uthor":979,"Ġfollow":980,"Ġnum":981,"ertain":982,"ety":983,"ohn":984,"Ġtak":985,"ffect":986,"serv":987,"ins":988,"wards":989,"ĠTHE":990,"ceed":991,"Ġplace":992,"Ġhimself":993,"ities":994,"Ġend":995,"br":996,"Ġ15":997,"Ġshall":998,"ern":999,"Ġwork":1000,"Ġyears":1001,"Ġact":1002,"Ġass":1003,"cept":1004,"ures":1005,"ands":1006,"Ã©":1007,"Ġdid":1008,"23":1009,"men":1010,"AR":1011,"att":1012,"ently":1013,"Ġmar":1014,"vo":1015,"ss":1016,"ier":1017,"Ġnew":1018,"que":1019,"ĠPro":1020,"ider":1021,"ĠChrist":1022,"Ġsur":1023,"ute":1024,"Ġ[":1025,"ishop":1026,"ton":1027,"ner":1028,"ments":1029,"Ġ10":1030,"Ġind":1031,"AT":1032,"ale":1033,"Ġco":1034,"ury":1035,"Ġarm":1036,"Ġmon":1037,"Ġinter":1038,"Ġvol":1039,"Ġlast":1040,"pro":1041,"uring":1042,"Ġhaving":1043,"Ġadd":1044,"Ġ|":1045,"mon":1046,"Ġpur":1047,"aw":1048,"Ġes":1049,"Ġnor":1050,"Ġthrough":1051,"Ġel":1052,"Ġcour":1053,"Ġpeople":1054,"ah":1055,"Ġcar":1056,"Ġlittle":1057,"Ġlaw":1058,"Ġcountry":1059,"inci":1060,"Ġbetween":1061,"imes":1062,"Ġthree":1063,"Ġ*":1064,"Ġwar":1065,"ised":1066,"ĠAnd":1067,"ĠâĢĺ":1068,"Ġev":1069,"Ġsee":1070,"any":1071,"ub":1072,"Ġrece":1073,"ten":1074,"ament":1075,"Ġpri":1076,"ai":1077,"Ġposs":1078,"olog":1079,"ific":1080,"Â»":1081,"In":1082,"Ġfar":1083,"ric":1084,"Ġed":1085,"ae":1086,"iam":1087,"Ġlar":1088,"Ġsm":1089,"Ġboth":1090,"ged":1091,"Ġ12":1092,"ĠQ":1093,"Ġcor":1094,"Ġauthor":1095,"ĠPr":1096,"but":1097,"Ġseem":1098,"ention":1099,"Ġname":1100,"ink":1101,"med":1102,"ines":1103,"ches":1104,"Ġinc":1105,"selves":1106,"apt":1107,"ec":1108,"Ġpower":1109,"ief":1110,"Ġlife":1111,"Ġwhole":1112,"ax":1113,"Ġdel":1114,"vel":1115,"Ġhowever":1116,"IC":1117,"Ġsent":1118,"ĠMar":1119,"Ġyet":1120,"ason":1121,"here":1122,"ating":1123,"tion":1124,"ords":1125,"ĠJohn":1126,"Ġgl":1127,"cript":1128,"ired":1129,"ĠSir":1130,"tr":1131,"Ġamong":1132,"hil":1133,"Ġdef":1134,"Ġread":1135,"Ġnever":1136,"Ġsubject":1137,"ĠPar":1138,"Ġadv":1139,"Ġhere":1140,"ains":1141,"ĠAl":1142,"Ġnear":1143,"Ġjust":1144,"ably":1145,"ĠWe":1146,"Ġcalled":1147,"most":1148,"ately":1149,"Ġserv":1150,"uc":1151,"Ġdisc":1152,"ages":1153,"less":1154,"Ġset":1155,"Ġdet":1156,"ti":1157,"irc":1158,"Ġeach":1159,"ni":1160,"ondon":1161,"gy":1162,"ĠAs":1163,"ĠDr":1164,"ĠEd":1165,"iii":1166,"Ġmake":1167,"aster":1168,"Ġmin":1169,"par":1170,"from":1171,"Ġthough":1172,"eng":1173,"ĠOn":1174,"Ġgiven":1175,"Ġwhom":1176,"ances":1177,"ody":1178,"ĠEngland":1179,"ici":1180,"ĠĠĠĊ":1181,"Ch":1182,"ried":1183,"ĠAt":1184,"Ġsay":1185,"rown":1186,"ĠCon":1187,"Ġ13":1188,"Ġwrit":1189,"Ġtra":1190,"ov":1191,"Ġ?":1192,"cil":1193,"oint":1194,"ices":1195,"rench":1196,"Ġtrans":1197,"iew":1198,"part":1199,"Ã¡":1200,"Ġvar":1201,"ism":1202,"ative":1203,"outh":1204,"Ġgeneral":1205,"Ġstill":1206,"ized":1207,"Ġart":1208,"nce":1209,"Ġright":1210,"Ġold":1211,"17":1212,"ĠKing":1213,"Ġfa":1214,"erest":1215,"Ġstr":1216,"gan":1217,"pend":1218,"riend":1219,"Ġmod":1220,"Ġpublic":1221,"Ġgo":1222,"Ġsl":1223,"ours":1224,"ird":1225,"Ġadm":1226,"hes":1227,"ames":1228,"Ġ14":1229,"Ġcertain":1230,"Ġlo":1231,"ude":1232,"ened":1233,"acter":1234,"ley":1235,"RE":1236,"ĠInd":1237,"cul":1238,"itted":1239,"inal":1240,"ĠThey":1241,"aint":1242,"Ġtaken":1243,"ĠWh":1244,"ĠLe":1245,"Ġdi":1246,"Ġopp":1247,"Ġpoint":1248,"CH":1249,"ĠNew":1250,"Ġaccount":1251,"Ġ!":1252,"ĠHis":1253,"aug":1254,"Ġfour":1255,"ior":1256,"posed":1257,"veral":1258,"Ġfew":1259,"ement":1260,"Ġrest":1261,"Ġcent":1262,"way":1263,"ĠEnglish":1264,"bt":1265,"amp":1266,"ĠSo":1267,"Ġorder":1268,"ote":1269,"cient":1270,"Ġtoo":1271,"ĠCol":1272,"Ġ11":1273,"ording":1274,"iod":1275,"Ġins":1276,"ship":1277,"Ġwr":1278,"rance":1279,"ock":1280,"IT":1281,"Ġmem":1282,"ives":1283,"hing":1284,"erent":1285,"Ġprinci":1286,"Ġfo":1287,"ident":1288,"Ġinf":1289,"Ġsuff":1290,"son":1291,"no":1292,"ison":1293,"Ġway":1294,"Ġsy":1295,"ron":1296,"port":1297,"duced":1298,"ccess":1299,"inu":1300,"ĠBrit":1301,"Ġinde":1302,"arn":1303,"ium":1304,"ural":1305,"Ġtri":1306,"Ġconsider":1307,"aid":1308,"Ġill":1309,"ĠSc":1310,"Ġke":1311,"ists":1312,"Ġobserv":1313,"ides":1314,"Ġtem":1315,"Ġlarge":1316,"Ġanother":1317,"Ġhist":1318,"stit":1319,"Ġdeath":1320,"Ġdire":1321,"Ġval":1322,"bed":1323,"Ġprov":1324,"ĠÂ":1325,"Ġdiv":1326,"overnment":1327,"ĠSp":1328,"Ġinv":1329,"Ġfind":1330,"ield":1331,"Ġwhile":1332,"Ġser":1333,"Ġuse":1334,"Ġless":1335,"Th":1336,"ided":1337,"Ġput":1338,"ĠChurch":1339,"Ġtake":1340,"Ġ19":1341,"Ġlib":1342,"Ġsmall":1343,"ĠLondon":1344,"ission":1345,"Ġte":1346,"Ġaff":1347,"Ġri":1348,"ung":1349,"Ġfact":1350,"resent":1351,"Ġreturn":1352,"Ġfam":1353,"10":1354,"use":1355,"ĠBe":1356,"Ġspeci":1357,"Ġhon":1358,"irit":1359,"Ġdou":1360,"Ġsim":1361,"ĠZ":1362,"Ġgive":1363,"Ġple":1364,"Ġbo":1365,"Ġcap":1366,"âĢľ":1367,"It":1368,"Ġthus":1369,"Ġplac":1370,"Ġcirc":1371,"Ġstate":1372,"ork":1373,"pre":1374,"Ġever":1375,"Ġnet":1376,"aking":1377,"Ġeffect":1378,"ature":1379,"oman":1380,"Ġrespect":1381,"Ġdown":1382,"ĠFrench":1383,"ĠâĢĻ":1384,"Ġnumber":1385,"000":1386,"ool":1387,"were":1388,"Ġperson":1389,"OL":1390,"gr":1391,"nal":1392,"icular":1393,"xt":1394,"Ġhigh":1395,"alf":1396,"orth":1397,"Ġdu":1398,"Ġfriend":1399,"urg":1400,"ics":1401,"Ġkind":1402,"unt":1403,"arch":1404,"Ġothers":1405,"une":1406,"bers":1407,"Ġchurch":1408,"their":1409,"Ġhand":1410,"Ġrequ":1411,"isc":1412,"Ġson":1413,"Ġduring":1414,"15":1415,"Ġer":1416,"Ġhead":1417,"Ġdec":1418,"af":1419,"sem":1420,"Ġnecess":1421,"Ġinterest":1422,"Ġbook":1423,"atis":1424,"dom":1425,"ility":1426,"aps":1427,"Ġequ":1428,"Ġappear":1429,"Ġobject":1430,"Ġgu":1431,"ciety":1432,"oly":1433,"ica":1434,"have":1435,"Ġleft":1436,"Ġvi":1437,"Ġmil":1438,"asion":1439,"ased":1440,"Ġbre":1441,"empt":1442,"16":1443,"Ġtherefore":1444,"Ġthemselves":1445,"cr":1446,"had":1447,"Ġhum":1448,"Ġund":1449,"yn":1450,"Ġthought":1451,"Ġcharacter":1452,"gether":1453,"reg":1454,"Ġten":1455,"ĠCl":1456,"Ġca":1457,"den":1458,"tended":1459,"Ġwhose":1460,"Ġ20":1461,"ges":1462,"ĠFor":1463,"Ġgra":1464,"ination":1465,"ery":1466,"IST":1467,"sequ":1468,"pri":1469,"app":1470,"Ġsecond":1471,"ĠSee":1472,"ĠIs":1473,"Ġorig":1474,"ee":1475,"Ġseveral":1476,"Ġimport":1477,"sw":1478,"der":1479,"Ġpol":1480,"Ġsuccess":1481,"Ġexam":1482,"duct":1483,"ways":1484,"uss":1485,"ĠAN":1486,"inn":1487,"Ġmind":1488,"ĠHen":1489,"ully":1490,"Ġfr":1491,"Ġbelie":1492,"Ġmer":1493,"rew":1494,"Ġcond":1495,"Ġz":1496,"tt":1497,"Ġcur":1498,"oura":1499,"ouncil":1500,"Ġreceived":1501,"Ġcome":1502,"ps":1503,"ĠII":1504,"owed":1505,"fect":1506,"Ġmeans":1507,"ien":1508,"Ġworld":1509,"Ġrelig":1510,"Ġir":1511,"ĠIf":1512,"rs":1513,"ues":1514,"ole":1515,"Ġprob":1516,"ually":1517,"val":1518,"ham":1519,"ane":1520,"Ġcame":1521,"Ġbu":1522,"ott":1523,"lied":1524,"ann":1525,"Ġele":1526,"Ġjud":1527,"Ġmet":1528,"ĠGe":1529,"Ġbel":1530,"ĠOr":1531,"idence":1532,"Ġ0":1533,"iter":1534,"ange":1535,"Ġver":1536,"ured":1537,"ION":1538,"uf":1539,"they":1540,"Ġabove":1541,"Ġut":1542,"Ġbody":1543,"Ġcommon":1544,"12":1545,"Ġthink":1546,"Ġfav":1547,"iar":1548,"Ġobt":1549,"Ġtook":1550,"Ġdecl":1551,"Ġconc":1552,"though":1553,"AP":1554,"Ġfore":1555,"Ġbrought":1556,"erence":1557,"Ġproper":1558,"this":1559,"ns":1560,"ster":1561,"Ġlight":1562,"Ġfur":1563,"Ġ184":1564,"Ġprom":1565,"LE":1566,"ĠThere":1567,"ca":1568,"Ġland":1569,"ruct":1570,"Ġcase":1571,"pose":1572,"asure":1573,"illiam":1574,"ploy":1575,"them":1576,"Ġdra":1577,"Ġ185":1578,"Ġperiod":1579,"well":1580,"ĠBy":1581,"Ġsays":1582,"itions":1583,"Ġknown":1584,"14":1585,"Ġder":1586,"Â°":1587,"ets":1588,"ĠAd":1589,"ense":1590,"Ġcannot":1591,"Ġsix":1592,"ui":1593,"rem":1594,"arr":1595,"Ġeither":1596,"Ġdays":1597,"Ġvis":1598,"estion":1599,"ressed":1600,"used":1601,"Ġbest":1602,"omet":1603,"Ġport":1604,"US":1605,"ession":1606,"Ġbeg":1607,"Ġpap":1608,"Ġsoon":1609,"13":1610,"orm":1611,"Ġsince":1612,"eneral":1613,"Ġfollowing":1614,"Ġseen":1615,"sc":1616,"ĠHist":1617,"Ġprof":1618,"Ġtreat":1619,"Ġtown":1620,"az":1621,"Ġwater":1622,"Ġview":1623,"Ġopin":1624,"ford":1625,"THE":1626,"Ġside":1627,"ĠFrance":1628,"Ġformer":1629,"Ġpat":1630,"ym":1631,"UR":1632,"eb":1633,"ĠEx":1634,"Ġhouse":1635,"him":1636,"aut":1637,"Ġregard":1638,"Ġdifferent":1639,"ina":1640,"ples":1641,"Ġsto":1642,"Ġnature":1643,"ĠChar":1644,"Ġterm":1645,"aim":1646,"Ġdone":1647,"ank":1648,"vi":1649,"ready":1650,"ls":1651,"19":1652,"Ġsol":1653,"Ġsum":1654,"ibus":1655,"ĠTo":1656,"day":1657,"ral":1658,"And":1659,"Ġdie":1660,"ĠSh":1661,"Ġnothing":1662,"Ġey":1663,"lic":1664,"ister":1665,"cell":1666,"Ġce":1667,"Ġlook":1668,"Ġ25":1669,"Ġcare":1670,"osed":1671,"Ġparticular":1672,"Ġcle":1673,"20":1674,"flu":1675,"po":1676,"Ġonce":1677,"Ġreason":1678,"Ġcontinu":1679,"ting":1680,"irm":1681,"hem":1682,"Ġfre":1683,"rum":1684,"Ġ23":1685,"Ġmo":1686,"peci":1687,"ross":1688,"medi":1689,"Ġproceed":1690,"Ġchief":1691,"ĠPl":1692,"igit":1693,"liament":1694,"Ġmanner":1695,"ached":1696,"yl":1697,"Ġ24":1698,"ĠHer":1699,"ases":1700,"Ġcourse":1701,"IL":1702,"Ġtrue":1703,"undred":1704,"vere":1705,"Ġdirect":1706,"icult":1707,"yr":1708,"rie":1709,"iness":1710,"Mr":1711,"haps":1712,"gg":1713,"stand":1714,"aining":1715,"Ġgave":1716,"Ġchild":1717,"Ġaccording":1718,"vol":1719,"Ġxx":1720,"Ġthings":1721,"ĠNo":1722,"ĠTr":1723,"Ã³":1724,"por":1725,"Ġwithin":1726,"Ġyoung":1727,"fi":1728,"oph":1729,"Ġstre":1730,"ĠÅ¿":1731,"ledge":1732,"Ġtill":1733,"cribed":1734,"Ġsac":1735,"ĠCo":1736,"abit":1737,"arm":1738,"Ġ183":1739,"ĠHenry":1740,"stant":1741,"Ġpos":1742,"Ġph":1743,"Ġpop":1744,"ched":1745,"ĠBr":1746,"ength":1747,"oe":1748,"fort":1749,"Ġshort":1750,"He":1751,"Ġletter":1752,"stem":1753,"Ġrather":1754,"Ġsing":1755,"Ġ27":1756,"ume":1757,"clud":1758,"Ġhistory":1759,"ified":1760,"mit":1761,"Ġbecause":1762,"Ġsuper":1763,"Ġenem":1764,"aving":1765,"Ġspirit":1766,"ience":1767,"Ġve":1768,"Ġbishop":1769,"Ġcr":1770,"Ġalways":1771,"Ġstud":1772,"raph":1773,"Ġsch":1774,"Ġmag":1775,"alt":1776,"Ġeng":1777,"Ġalmost":1778,"ata":1779,"wo":1780,"Ġtimes":1781,"Ġib":1782,"St":1783,"Ġwords":1784,"Ġdoubt":1785,"Ġsk":1786,"ĠMaj":1787,"Ġdest":1788,"Ġ30":1789,"Ġann":1790,"been":1791,"Ġpriv":1792,"sp":1793,"Ġoccasion":1794,"Ġ28":1795,"Ġbar":1796,"lo":1797,"Ġappro":1798,"ops":1799,"Ġfather":1800,"Ġarmy":1801,"Ġunt":1802,"Ġage":1803,"ĠAm":1804,"enty":1805,"Ġcity":1806,"irt":1807,"Ġused":1808,"Ġmention":1809,"Ġleg":1810,"ows":1811,"Digit":1812,"ient":1813,"Ġpersons":1814,"who":1815,"inary":1816,"esty":1817,"Ġturn":1818,"Ġreal":1819,"Ġemploy":1820,"Ġ26":1821,"let":1822,"Ġter":1823,"Ġpract":1824,"Ġhalf":1825,"Ġcomple":1826,"fer":1827,"OM":1828,"Ġlatter":1829,"Ġabs":1830,"iving":1831,"rt":1832,"gen":1833,"na":1834,"comm":1835,"co":1836,"Ġden":1837,"overed":1838,"Ġlab":1839,"Ġdoes":1840,"augh":1841,"Ġstrong":1842,"Ġheart":1843,"Ġ22":1844,"ĠPh":1845,"read":1846,"ards":1847,"Ġcause":1848,"Ġoffic":1849,"Digitized":1850,"ĠAb":1851,"ying":1852,"11":1853,"Ġcommand":1854,"eter":1855,"king":1856,"Ġopen":1857,"Ġfeel":1858,"angu":1859,"aring":1860,"omin":1861,"ST":1862,"Ġestab":1863,"Ġnext":1864,"ounded":1865,"Ġacqu":1866,"Ġcircum":1867,"arl":1868,"Ġitself":1869,"Ġhapp":1870,"ĠBritish":1871,"ĠâĢ¢":1872,"ENT":1873,"ision":1874,"erous":1875,"ony":1876,"Ġdem":1877,"Ġiii":1878,"Ġarri":1879,"inc":1880,"Ġaccom":1881,"âĢĺ":1882,"âĸ":1883,"Ġansw":1884,"Ġhands":1885,"Ġfaith":1886,"AM":1887,"new":1888,"Ġspecies":1889,"Ġmeet":1890,"ET":1891,"ĠAmer":1892,"lt":1893,"Ġwhether":1894,"Ġfort":1895,"ĠWilliam":1896,"This":1897,"Ġparts":1898,"OO":1899,"Ġdut":1900,"Ġmis":1901,"uly":1902,"Ġexist":1903,"Ġsw":1904,"inct":1905,"Ġfull":1906,"ĠPhil":1907,"Ġseems":1908,"itten":1909,"ĠGr":1910,"ĠDu":1911,"Ġalready":1912,"Ġlate":1913,"Ġfall":1914,"ĠAND":1915,"iment":1916,"hib":1917,"oi":1918,"Ġresult":1919,"arent":1920,"Ġhundred":1921,"Ġ29":1922,"alth":1923,"Ġil":1924,"Ġlearn":1925,"Ġoften":1926,"min":1927,"rect":1928,"Ġcal":1929,"Ġback":1930,"Ġword":1931,"entle":1932,"Ġcommun":1933,"Ġanim":1934,"Ġexper":1935,"sec":1936,"Ġground":1937,"Ġexpl":1938,"do":1939,"ales":1940,"bo":1941,"pan":1942,"ator":1943,"cience":1944,"ĠProf":1945,"ED":1946,"then":1947,"ape":1948,"ĠÃ¡":1949,"urope":1950,"lected":1951,"Ġexcept":1952,"ences":1953,"position":1954,"go":1955,"ries":1956,"Ġdifficult":1957,"Ġmatter":1958,"ilt":1959,"Ġdev":1960,"But":1961,"lem":1962,"Ġfree":1963,"oney":1964,"22":1965,"ency":1966,"Ġmean":1967,"Ġwent":1968,"Ġleast":1969,"Ġindeed":1970,"Ġtowards":1971,"erman":1972,"Ġaway":1973,"ĠChristian":1974,"Ġbro":1975,"illed":1976,"Ġtro":1977,"Ġru":1978,"Ġprev":1979,"Ġlove":1980,"mo":1981,"Ġancient":1982,"ORY":1983,"ourn":1984,"ots":1985,"Ġbetter":1986,"Ġrepresent":1987,"where":1988,"aries":1989,"âĸł":1990,"Ġhor":1991,"Ġquestion":1992,"la":1993,"Ġlength":1994,"ising":1995,"Ġtogether":1996,"ality":1997,"atisf":1998,"acy":1999,"there":2000,"ĠGree":2001,"IV":2002,"Ġremark":2003,"ring":2004,"ling":2005,"Ġvarious":2006,"know":2007,"EL":2008,"Ġclass":2009,"ger":2010,"Ġnation":2011,"Ġinform":2012,"omas":2013,"ĠUn":2014,"oured":2015,"Ġnight":2016,"Ġpost":2017,"Ġsign":2018,"III":2019,"uted":2020,"Ġthing":2021,"Ġappoint":2022,"count":2023,"Ġtre":2024,"more":2025,"Ġline":2026,"Ġheld":2027,"Ġappears":2028,"An":2029,"Ġft":2030,"Ġopinion":2031,"Ġlead":2032,"Ġbene":2033,"âĢ¢":2034,"itude":2035,"30":2036,"eal":2037,"ĠParis":2038,"pal":2039,"ering":2040,"Ġiv":2041,"Ġincre":2042,"urs":2043,"ney":2044,"Ġwa":2045,"Ġmed":2046,"des":2047,"ĠMay":2048,"Ġforce":2049,"25":2050,"oud":2051,"Ġpeace":2052,"ĠSch":2053,"ÃŃ":2054,"Ġnecessary":2055,"idd":2056,"elt":2057,"cont":2058,"Ġlay":2059,"bly":2060,"lf":2061,"Ġexpress":2062,"Ġuntil":2063,"Ġmonth":2064,"aul":2065,"itu":2066,"cription":2067,"24":2068,"under":2069,"ĠWhen":2070,"str":2071,"tern":2072,"Ġtho":2073,"Ġpurpose":2074,"Ġlord":2075,"ught":2076,"bes":2077,"ĠÂ£":2078,"omen":2079,"Ġpor":2080,"Ġauthority":2081,"Ġtruth":2082,"ology":2083,"ĠThat":2084,"fully":2085,"Ġgovernment":2086,"ĠShe":2087,"nect":2088,"Ġprot":2089,"anted":2090,"Ġsystem":2091,"Ġfive":2092,"ivil":2093,"ats":2094,"Ġimmedi":2095,"Ġconduct":2096,"ĠEs":2097,"ites":2098,"Ġmere":2099,"Ġche":2100,"erc":2101,"ĠSociety":2102,"oyal":2103,"ox":2104,"oog":2105,"29":2106,"Ġinflu":2107,"Ġfell":2108,"pit":2109,"Ġbecame":2110,"atic":2111,"Ġafterwards":2112,"Ġpassed":2113,"stances":2114,"Ġsus":2115,"Ġfeet":2116,"Ġattempt":2117,"Ġworks":2118,"Ġmus":2119,"peror":2120,"iu":2121,"ĠHouse":2122,"Ġdeg":2123,"ones":2124,"Ġtbe":2125,"usion":2126,"wise":2127,"oted":2128,"ĠCan":2129,"ĠIN":2130,"ilar":2131,"bs":2132,"27":2133,"owers":2134,"Ġtlie":2135,"CT":2136,"28":2137,"Ġdeterm":2138,"Ġdoct":2139,"idered":2140,"Ġperhaps":2141,"ĠAct":2142,"Ġparty":2143,"Ġobl":2144,"ĠRev":2145,"Ġmat":2146,"Ġsea":2147,"off":2148,"idge":2149,"ergy":2150,"akes":2151,"Ġq":2152,"what":2153,"ked":2154,"Ġnatural":2155,"ift":2156,"Ġfurther":2157,"icient":2158,"Ġhard":2159,"ms":2160,"Ġfin":2161,"Ġearly":2162,"CE":2163,"Ġcourt":2164,"Ġgen":2165,"leg":2166,"ead":2167,"'d":2168,"ĠRome":2169,"Ġspec":2170,"Ġsil":2171,"ingu":2172,"ĠAp":2173,"ises":2174,"ĠRoman":2175,"ĠIII":2176,"olic":2177,"ING":2178,"Ġfif":2179,"26":2180,"Ġnearly":2181,"Ġgreater":2182,"ext":2183,"phe":2184,"otion":2185,"Ġstat":2186,"gress":2187,"Ġpen":2188,"ik":2189,"rary":2190,"reet":2191,"To":2192,"ize":2193,"Ġprobably":2194,"Ġexc":2195,"lection":2196,"erve":2197,"ĠEurope":2198,"yd":2199,"Ġfavour":2200,"bour":2201,"iet":2202,"gypt":2203,"gu":2204,"Ġperfect":2205,"iers":2206,"Ġconsequ":2207,"Ġpublished":2208,"ler":2209,"Ġfamily":2210,"Ġcop":2211,"ĠThese":2212,"XX":2213,"ev":2214,"ested":2215,"Ġable":2216,"oul":2217,"ips":2218,"Ġbelong":2219,"Ġbeh":2220,"Ġcarried":2221,"nes":2222,"Ġwit":2223,"cend":2224,"Ġentire":2225,"lex":2226,"ĠAnt":2227,"ek":2228,"amed":2229,"oment":2230,"ĠAll":2231,"char":2232,"ĠItal":2233,"attle":2234,"fs":2235,"iction":2236,"Ġdied":2237,"Ġ35":2238,"ĠAug":2239,"ISTORY":2240,"my":2241,"Ġtit":2242,"ĠMe":2243,"aves":2244,"orum":2245,"rif":2246,"On":2247,"orge":2248,"would":2249,"Ġtwenty":2250,"Ġide":2251,"pecially":2252,"Ġlie":2253,"Ġmor":2254,"cing":2255,"Ġye":2256,"Ġhope":2257,"ethod":2258,"ograph":2259,"At":2260,"Ġpay":2261,"els":2262,"ccles":2263,"Wh":2264,"ris":2265,"Ġ40":2266,"ille":2267,"Ġstand":2268,"ĠCH":2269,"upon":2270,"ounds":2271,"ĠScot":2272,"Ġhuman":2273,"pond":2274,"oo":2275,"lled":2276,"Ġplaced":2277,"Ġservice":2278,"essed":2279,"âĢĿ":2280,"Ġshow":2281,"oms":2282,"rent":2283,"TH":2284,"40":2285,"can":2286,"Ġbrother":2287,"duce":2288,"We":2289,"ourt":2290,"after":2291,"Ġintro":2292,"Ġge":2293,"igned":2294,"Ġnon":2295,"orts":2296,"Ġreligion":2297,"Ġformed":2298,"Ġearth":2299,"mitted":2300,"ĠEm":2301,"Ġwritten":2302,"face":2303,"ash":2304,"iously":2305,"poss":2306,"Ġlim":2307,"ij":2308,"reen":2309,"aff":2310,"thing":2311,"Ġvo":2312,"60":2313,"Ġspeak":2314,"Ġpray":2315,"oogle":2316,"Ġcast":2317,"Ġgentle":2318,"Ġclose":2319,"ĠQu":2320,"Ġexpect":2321,"Ġbeaut":2322,"itary":2323,"Ġobtained":2324,"inter":2325,"istr":2326,"Ġheav":2327,"ĠComm":2328,"ĠFran":2329,"Ġneed":2330,"cent":2331,"ustr":2332,"Ġbecome":2333,"ux":2334,"aughter":2335,"Ġmark":2336,"ĠCar":2337,"ining":2338,"lege":2339,"Ġhold":2340,"burg":2341,"ĠNor":2342,"ils":2343,"ulation":2344,"orning":2345,"Ġbelieve":2346,"ĠBar":2347,"Ġhig":2348,"ias":2349,"rang":2350,"TER":2351,"Ġfig":2352,"ĠQue":2353,"Ġclear":2354,"rd":2355,"night":2356,"ican":2357,"ests":2358,"Ġpie":2359,"Ġeas":2360,"No":2361,"ĠJames":2362,"will":2363,"Ġworth":2364,"Ġknowledge":2365,"like":2366,"ĠBl":2367,"ousand":2368,"Ġfire":2369,"ĠCharles":2370,"Ġdang":2371,"Ġlangu":2372,"ometimes":2373,"ald":2374,"Ġsuc":2375,"ĠÂ«":2376,"Ġlos":2377,"Ġgenerally":2378,"mber":2379,"Ġarch":2380,"Ġ38":2381,"Ġ180":2382,"rel":2383,"Ġkeep":2384,"inces":2385,"Ġ37":2386,"Ġexec":2387,"reland":2388,"ipp":2389,"sembl":2390,"Ġbes":2391,"ĠIV":2392,"rest":2393,"Ġ33":2394,"CHAP":2395,"inent":2396,"Ġsupport":2397,"Ġheard":2398,"Ġimportant":2399,"ĠLet":2400,"Ġbur":2401,"Ġcentury":2402,"Ġquar":2403,"ken":2404,"ze":2405,"iy":2406,"Ġeff":2407,"ribut":2408,"roy":2409,"ological":2410,"Ġty":2411,"great":2412,"Ġlaws":2413,"Ġmaj":2414,"enth":2415,"ĠPer":2416,"ĠMon":2417,"ixed":2418,"atus":2419,"Ġhonour":2420,"Ġinh":2421,"ively":2422,"pid":2423,"Ġsold":2424,"ĠRob":2425,"Ġtold":2426,"ria":2427,"Ġappeared":2428,"Ġred":2429,"Ġwind":2430,"tic":2431,"Ġhar":2432,"Ġoccup":2433,"pers":2434,"Ġthird":2435,"Ġeight":2436,"inted":2437,"Â£":2438,"Ġair":2439,"Ġsatisf":2440,"ĠGerman":2441,"ĠBishop":2442,"ailed":2443,"iments":2444,"Ġmoney":2445,"Ġdep":2446,"Ġpast":2447,"Ġ34":2448,"ĠYork":2449,"ih":2450,"some":2451,"Ġconcern":2452,"bar":2453,"stance":2454,"ember":2455,"ĠThomas":2456,"RO":2457,"Ġfrequ":2458,"Ġaf":2459,"Ġid":2460,"Ġought":2461,"ĠHistory":2462,"when":2463,"Ġchildren":2464,"ram":2465,"ication":2466,"Ġbring":2467,"than":2468,"ruction":2469,"Ġfu":2470,"Ġenemy":2471,"mar":2472,"Ġenc":2473,"rag":2474,"get":2475,"Ġpolit":2476,"stitution":2477,"ĠMan":2478,"ĠWest":2479,"Ġalone":2480,"erved":2481,"ĠNorth":2482,"lar":2483,"Ġaffect":2484,"Ġmentioned":2485,"vey":2486,"overnor":2487,"Ġwant":2488,"pire":2489,"airs":2490,"ĠNe":2491,"Ġalthough":2492,"Ġmount":2493,"Ġmoment":2494,"Ġoblig":2495,"ivid":2496,"uses":2497,"Ġhome":2498,"ĠCor":2499,"Ġsaw":2500,"Ġtroops":2501,"Ġquite":2502,"ander":2503,"Ġ\\":2504,"AND":2505,"culiar":2506,"appe":2507,"ĠSec":2508,"amb":2509,"cons":2510,"ado":2511,"ĠWith":2512,"Ġneg":2513,"Ġtell":2514,"Ġwife":2515,"Ġuni":2516,"iast":2517,"Ġorigin":2518,"jo":2519,"Ġunto":2520,"lished":2521,"Ġ36":2522,"Ġbus":2523,"Ġpossible":2524,"Ġcontinued":2525,"ari":2526,"ously":2527,"Ġda":2528,"ears":2529,"ĠHow":2530,"ini":2531,"Ġoriginal":2532,"has":2533,"Ġreign":2534,"ĠNot":2535,"50":2536,"net":2537,"Ġartic":2538,"ĠEp":2539,"arce":2540,"Ġcomplete":2541,"Ġot":2542,"formed":2543,"Ġviol":2544,"pat":2545,"Ġmaking":2546,"As":2547,"Ġround":2548,"Ġih":2549,"ĠOf":2550,"Ġthy":2551,"Ġsal":2552,"Ġ39":2553,"Ġblood":2554,"Ġletters":2555,"Ġleave":2556,"isted":2557,"Ġcut":2558,"Ġ{":2559,"Ġconnect":2560,"Ġemb":2561,"Ġplaces":2562,"aken":2563,"Ġhab":2564,"reme":2565,"ned":2566,"Ġav":2567,"Ġpaper":2568,"bishop":2569,"pper":2570,"pany":2571,"Ġimpro":2572,"Ġresol":2573,"aged":2574,"Ġamount":2575,"ta":2576,"Ġll":2577,"Ġsett":2578,"Ġfriends":2579,"lor":2580,"bid":2581,"Ġoccur":2582,"Ġmiles":2583,"Ġdeep":2584,"Ġthou":2585,"34":2586,"Ġcivil":2587,"rop":2588,"bre":2589,"Ġfine":2590,"Ġemployed":2591,"col":2592,"ror":2593,"Ġpoor":2594,"Ġpun":2595,"ĠJan":2596,"duction":2597,"ĠArch":2598,"Ġespecially":2599,"Ġ186":2600,"ceived":2601,"Ġsepar":2602,"Ġattention":2603,"Ġobserved":2604,"ĠIreland":2605,"Ġsimilar":2606,"Ġconsidered":2607,"ato":2608,"Ġinfluence":2609,"iqu":2610,"37":2611,"ped":2612,"oir":2613,"Ġthousand":2614,"imate":2615,"ĠEgypt":2616,"pel":2617,"21":2618,"Ġdoctr":2619,"Ġneither":2620,"Ġcouncil":2621,"AS":2622,"ĠFrom":2623,"set":2624,"Ġtal":2625,"utes":2626,"Ġkingdom":2627,"Ġadop":2628,"Ġadvant":2629,"Ġcapt":2630,"ĠAfter":2631,"Ġduty":2632,"Ġarms":2633,"pet":2634,"into":2635,"Ġti":2636,"38":2637,"rupt":2638,"ĠGreat":2639,"Ġaut":2640,"icated":2641,"teen":2642,"aded":2643,"yond":2644,"Ġwall":2645,"bury":2646,"ayed":2647,"Ġoper":2648,"Ġmembers":2649,"Ġlost":2650,"Ġanswer":2651,"ati":2652,"ories":2653,"Ġtest":2654,"Ġconsiderable":2655,"Ġhy":2656,"iful":2657,"Ġconst":2658,"pril":2659,"tee":2660,"Ġsun":2661,"Ġoppos":2662,"race":2663,"rid":2664,"Ġvalue":2665,"Ġ44":2666,"Ġbuild":2667,"Ġposition":2668,"ublic":2669,"standing":2670,"ocal":2671,"pic":2672,"rib":2673,"35":2674,"Ġfi":2675,"ĠAc":2676,"ĠQueen":2677,"Ġvirt":2678,"ny":2679,"ourse":2680,"ĠCouncil":2681,"ada":2682,"Ġdepart":2683,"aching":2684,"Ġriver":2685,"Ġste":2686,"Ġpoet":2687,"iety":2688,"ĠMem":2689,"ĠIr":2690,"ĠEdward":2691,"atur":2692,"Ġattack":2693,"Ġforth":2694,"ĠLat":2695,"Ġpra":2696,"lands":2697,"36":2698,"Ġlanguage":2699,"Ġappointed":2700,"Ġom":2701,"Ġmorning":2702,"Ġdistingu":2703,"ĠPe":2704,"tions":2705,"known":2706,"Ġvii":2707,"Ġdegree":2708,"Ġnorth":2709,"Ġthir":2710,"reed":2711,"ning":2712,"ĠGu":2713,"Ġget":2714,"erty":2715,"ĠSu":2716,"ĠMajesty":2717,"velop":2718,"Ġeyes":2719,"iting":2720,"Ġlaid":2721,"gment":2722,"Ġchap":2723,"Ġpeculiar":2724,"Ġsend":2725,"range":2726,"riage":2727,"ouses":2728,"Ġnote":2729,"Ġstri":2730,"Ġfut":2731,"Ġles":2732,"thern":2733,"Ġcrown":2734,"ĠCal":2735,"Ġrefer":2736,"wing":2737,"ĠOne":2738,"Ġimmediately":2739,"di":2740,"time":2741,"Ġjo":2742,"Ġschool":2743,"Ġexhib":2744,"ha":2745,"Ġsense":2746,"inning":2747,"may":2748,"Ġaction":2749,"Ġcoun":2750,"ĠPat":2751,"utions":2752,"Ġconv":2753,"Ġprincipal":2754,"Ġdescribed":2755,"Ġdif":2756,"anc":2757,"Ġsin":2758,"Ġneigh":2759,"ĠCapt":2760,"Ġbegan":2761,"Ġwhite":2762,"Ġnotice":2763,"ĠDuke":2764,"Ġfac":2765,"cial":2766,"Eng":2767,"dis":2768,"Ġ21":2769,"Ġreport":2770,"Ġproduced":2771,"pi":2772,"ĠMed":2773,"ification":2774,"gin":2775,"Ġgold":2776,"ĠMarch":2777,"Ġkept":2778,"Ġfollowed":2779,"Ġsubjects":2780,"atever":2781,"ĠCath":2782,"respond":2783,"ĠOct":2784,"ĠGl":2785,"Ġwood":2786,"Ġcompl":2787,"Ġhath":2788,"ua":2789,"Ġcele":2790,"orough":2791,"ceeded":2792,"ital":2793,"ula":2794,"ores":2795,"Ar":2796,"Ġfear":2797,"ĠGeneral":2798,"Ġremain":2799,"ĠGovernment":2800,"ĠJune":2801,"ills":2802,"Ġenter":2803,"ĠIndia":2804,"Ġbad":2805,"uct":2806,"ĠPort":2807,"just":2808,"ma":2809,"Ġmater":2810,"ĠTO":2811,"Ġprince":2812,"iddle":2813,"Ġreturned":2814,"Ġled":2815,"Ġroy":2816,"joy":2817,"Ġdue":2818,"Ġsi":2819,"Ġdistinct":2820,"ĠJuly":2821,"Ġsometimes":2822,"Ġoffice":2823,"Ġportion":2824,"sion":2825,"Ġfol":2826,"Ġhel":2827,"Ġxv":2828,"Ġprison":2829,"Ġcondition":2830,"again":2831,"UN":2832,"ĠIm":2833,"istance":2834,"ĠSept":2835,"ĠWhat":2836,"ividual":2837,"itting":2838,"ify":2839,"ĠGeorge":2840,"itor":2841,"ĠMag":2842,"iver":2843,"ogn":2844,"ĠYou":2845,"hood":2846,"Ġclaim":2847,"ĠLa":2848,"Al":2849,"Ġfield":2850,"num":2851,"ĠRE":2852,"Ġforms":2853,"atory":2854,"cluded":2855,"rey":2856,"anced":2857,"ĠMin":2858,"39":2859,"Ġtl":2860,"Ġprevent":2861,"ourable":2862,"Ġmethod":2863,"Ġenough":2864,"Ġplan":2865,"Ġphil":2866,"Ġfoot":2867,"ĠHISTORY":2868,"Ġ45":2869,"Ġsecret":2870,"Ġmass":2871,"Ġvict":2872,"Ġcases":2873,"ech":2874,"bet":2875,"Ġ50":2876,"ichard":2877,"Ġsitu":2878,"IR":2879,"Ġduke":2880,"Ġ48":2881,"ishing":2882,"44":2883,"oft":2884,"oke":2885,"acc":2886,"gar":2887,"Ġpal":2888,"two":2889,"Ġconcl":2890,"Ġliter":2891,"Ġdark":2892,"Ġves":2893,"action":2894,"oved":2895,"ĠBer":2896,"Ġcarry":2897,"alog":2898,"iled":2899,"era":2900,"Pro":2901,"you":2902,"ended":2903,"'t":2904,"Ġaw":2905,"Ġofficers":2906,"sent":2907,"ĠCr":2908,"Ġspecim":2909,"Ġgrow":2910,"Ġexcell":2911,"Ġprivate":2912,"alled":2913,"abitants":2914,"tell":2915,"ustom":2916,"Ġtemper":2917,"versity":2918,"ĠAlex":2919,"Ġdesign":2920,"bon":2921,"Ġlater":2922,"ĠCount":2923,"Ġmaster":2924,"OP":2925,"ument":2926,"ĠEsq":2927,"Ġwat":2928,"Ġinqu":2929,"Ġnoble":2930,"should":2931,"ĠRep":2932,"Ġarrang":2933,"Ġmother":2934,"ĠRom":2935,"lement":2936,"ĠReg":2937,"Ġtli":2938,"bert":2939,"Ġamb":2940,"ging":2941,"Ġbis":2942,"cd":2943,"Ġroyal":2944,"Ġhi":2945,"spe":2946,"eav":2947,"Ġmove":2948,"Ġlow":2949,"Ġcharge":2950,"Ġreligious":2951,"ili":2952,"Ġchange":2953,"isters":2954,"ĠAugust":2955,"worth":2956,"Ġelect":2957,"Ġimper":2958,"elve":2959,"ĠRoyal":2960,"ndered":2961,"ainted":2962,"hers":2963,"ĠBo":2964,"car":2965,"Ġtransl":2966,"Ġaud":2967,"ĠVol":2968,"Ġparliament":2969,"wer":2970,"eds":2971,"iles":2972,"ĠAg":2973,"Ġtitle":2974,"There":2975,"Ġnumerous":2976,"cap":2977,"Ġmaint":2978,"pass":2979,"Ġ47":2980,"ĠCam":2981,"DE":2982,"Ġbooks":2983,"OT":2984,"Ġrev":2985,"Ġorgan":2986,"pon":2987,"ĠSam":2988,"aught":2989,"Ġfair":2990,"Ġsupposed":2991,"cious":2992,"urd":2993,"Ġseemed":2994,"Ġrepe":2995,"urches":2996,"48":2997,"made":2998,"bel":2999,"Ġaccept":3000,"Ġcomb":3001,"Ġrequired":3002,"portion":3003,"Å¿t":3004,"Ġmain":3005,"ĠMa":3006,"Ġdead":3007,"Ġhistor":3008,"cle":3009,"Ġready":3010,"Ġblack":3011,"ios":3012,"Ġalong":3013,"Ġincl":3014,"Ġequal":3015,"pared":3016,"Ġstreng":3017,"ATION":3018,"Ġbenef":3019,"anct":3020,"Ġvill":3021,"ĠFeb":3022,"ĠRobert":3023,"De":3024,"certain":3025,"Ġforeign":3026,"uit":3027,"iced":3028,"Ġholy":3029,"RI":3030,"arcely":3031,"aste":3032,"Ġfurn":3033,"Ġappearance":3034,"ĠEn":3035,"va":3036,"osoph":3037,"Ġdaughter":3038,"being":3039,"soci":3040,"Ġbeyond":3041,"ĠAng":3042,"Ġgives":3043,"come":3044,"jud":3045,"Ġep":3046,"ĠOx":3047,"add":3048,"Ġviii":3049,"For":3050,"Ġplain":3051,"ĠCourt":3052,"Ġlonger":3053,"ĠSoc":3054,"Ġ179":3055,"ements":3056,"ras":3057,"rence":3058,"Ġtu":3059,"sub":3060,"Ġbattle":3061,"uous":3062,"Ġexerc":3063,"Ã±":3064,"Ġnone":3065,"ora":3066,"Ġsufficient":3067,"Ġign":3068,"Ġtaking":3069,"otest":3070,"place":3071,"Ġextra":3072,"John":3073,"resh":3074,"bi":3075,"asures":3076,"these":3077,"ĠMy":3078,"ishes":3079,"cclesiast":3080,"Ġadded":3081,"uary":3082,"Ġclergy":3083,"ino":3084,"Ġgrand":3085,"ems":3086,"Ġbound":3087,"ĠJourn":3088,"SS":3089,"Ġrun":3090,"Ġgreatest":3091,"ĠMrs":3092,"Ġcircumstances":3093,"fa":3094,"cn":3095,"Ġcelebr":3096,"vell":3097,"je":3098,"cer":3099,"mi":3100,"Ġfront":3101,"long":3102,"Ġcross":3103,"ita":3104,"only":3105,"Ġarrived":3106,"bu":3107,"unity":3108,"Ġho":3109,"ĠSm":3110,"rough":3111,"GE":3112,"ored":3113,"Ġsingle":3114,"gl":3115,"Ġprinciples":3116,"ĠMad":3117,"essor":3118,"Ġsouth":3119,"Ġexped":3120,"elf":3121,"ĠSy":3122,"Ġ46":3123,"Ġnames":3124,"Ġsure":3125,"Ġchang":3126,"ĠMary":3127,"Ġentirely":3128,"ĠNat":3129,"Ġdri":3130,"URE":3131,"ĠPo":3132,"ĠĠĠĠ":3133,"ĠPaul":3134,"ĠJer":3135,"present":3136,"Ġfelt":3137,"nex":3138,"arks":3139,"47":3140,"yle":3141,"Ġpassage":3142,"Ġpolitical":3143,"xx":3144,"33":3145,"Ġreceive":3146,"band":3147,"ĠLife":3148,"road":3149,"Ġentered":3150,"UL":3151,"rict":3152,"ables":3153,"Ġ187":3154,"eral":3155,"ĠSouth":3156,"ĠMiss":3157,"ĠSte":3158,"Ġimag":3159,"ection":3160,"Ġestablish":3161,"Ġprogress":3162,"right":3163,"Ġsom":3164,"much":3165,"Ġindividual":3166,"ĠAnn":3167,"Ġpet":3168,"cu":3169,"alk":3170,"press":3171,"possible":3172,"ĠAcc":3173,"Ġhear":3174,"ails":3175,"Ġqui":3176,"Se":3177,"Ġcoast":3178,"ĠScotland":3179,"Ġeduc":3180,"ĠJes":3181,"ĠSome":3182,"Ġface":3183,"Ġgrace":3184,"ĠST":3185,"ĠEli":3186,"hold":3187,"sembly":3188,"itable":3189,"Ġremarkable":3190,"ades":3191,"uck":3192,"how":3193,"Ġ49":3194,"Ġbra":3195,"ational":3196,"Ġphys":3197,"ros":3198,"onel":3199,"icate":3200,"Ġdesire":3201,"hest":3202,"ĠDav":3203,"Ġproperty":3204,"Ġidea":3205,"Ġtot":3206,"aa":3207,"ically":3208,"Ġhorse":3209,"nn":3210,"ĠFl":3211,"Ġeye":3212,"Ġattend":3213,"ye":3214,"Ġprocess":3215,"umed":3216,"ĠLib":3217,"Ġjustice":3218,"lin":3219,"rees":3220,"IX":3221,"45":3222,"Ġgod":3223,"ething":3224,"she":3225,"sued":3226,"Ġcolour":3227,"ĠLaw":3228,"Ġmyself":3229,"Ġextreme":3230,"Ġcum":3231,"ara":3232,"erted":3233,"Ġfal":3234,"house":3235,"orded":3236,"Ġsurface":3237,"AY":3238,"Ġdepend":3239,"ĠXV":3240,"Ġterms":3241,"ĠPeter":3242,"orks":3243,"Ġvessel":3244,"ĠEarl":3245,"Ġprim":3246,"Ġdisp":3247,"Ġdistance":3248,"Ġpaid":3249,"ĠGreek":3250,"Ġmonths":3251,"Ġstated":3252,"Ġcit":3253,"Ġpresented":3254,"Ġmeasure":3255,"Ġobs":3256,"Ġlist":3257,"together":3258,"Ġcell":3259,"Ġorders":3260,"Ġinj":3261,"eness":3262,"Be":3263,"aled":3264,"Ġknew":3265,"Ġhour":3266,"Ġlines":3267,"ials":3268,"Ġaddition":3269,"ĠVI":3270,"ĠLie":3271,"Ġliberty":3272,"Ġscience":3273,"Ġevidence":3274,"Ġpoints":3275,"ĠHar":3276,"ĠBook":3277,"Ġexample":3278,"Com":3279,"Ġvisit":3280,"Ġtrust":3281,"ĠPrince":3282,"Ġess":3283,"Ġendeav":3284,"ires":3285,"Ġseven":3286,"Ġcat":3287,"claim":3288,"ĠPal":3289,"Ġelse":3290,"Ġmult":3291,"ĠSw":3292,"Ġpope":3293,"Ġdate":3294,"mir":3295,"Ġremained":3296,"mod":3297,"ĠAf":3298,"Ġhop":3299,"Ġslight":3300,"work":3301,"Ġlady":3302,"46":3303,"sol":3304,"Ġpossess":3305,"ules":3306,"iis":3307,"Ġnative":3308,"Ġcertainly":3309,"Ġarg":3310,"ĠIrish":3311,"ese":3312,"Ġbran":3313,"Ġfuture":3314,"Ġpreced":3315,"onder":3316,"ĠApril":3317,"ett":3318,"ids":3319,"By":3320,"ĠSur":3321,"Ġallowed":3322,"IA":3323,"ĠThus":3324,"Ġprinted":3325,"ana":3326,"Ġsugg":3327,"Ġcred":3328,"Ġquant":3329,"light":3330,"occ":3331,"such":3332,"Ġdeb":3333,"pir":3334,"Ġenjoy":3335,"ĠNov":3336,"Ġliving":3337,"Ġinstrum":3338,"EM":3339,"Ġma":3340,"Ġfle":3341,"pa":3342,"ture":3343,"Ġlas":3344,"ĠParliament":3345,"iah":3346,"law":3347,"ref":3348,"Ġestablished":3349,"Ã³n":3350,"mission":3351,"ĠXX":3352,"Ġstru":3353,"Ġseries":3354,"isions":3355,"Ġâĸł":3356,"Pr":3357,"Ġcreat":3358,"bell":3359,"kind":3360,"oa":3361,"Ġexact":3362,"cs":3363,"ĠSal":3364,"Ġillustr":3365,"eren":3366,"omy":3367,"those":3368,"Ġdim":3369,"bles":3370,"Ġintended":3371,"ERS":3372,"Ġjour":3373,"Ġinteresting":3374,"Ġfir":3375,"might":3376,"Ġdemand":3377,"iding":3378,"ĠPres":3379,"field":3380,"ĠDo":3381,"Ġtou":3382,"found":3383,"ĠPers":3384,"anks":3385,"rr":3386,"ilst":3387,"ĠUni":3388,"verse":3389,"Ġdeclared":3390,"Ġconqu":3391,"Ġpossession":3392,"Ġvel":3393,"Ġdevelop":3394,"ĠAv":3395,"ba":3396,"Ġinhabitants":3397,"Ġadvantage":3398,"CI":3399,"Ġsym":3400,"Ġmeeting":3401,"Ġlower":3402,"Ġusual":3403,"If":3404,"Ġ178":3405,"Ġmusic":3406,"ĠJew":3407,"Ġ=":3408,"ival":3409,"Ġproof":3410,"itive":3411,"before":3412,"ching":3413,"iti":3414,"ĠSpan":3415,"emed":3416,"fo":3417,"Ġpresence":3418,"Ġmas":3419,"Ed":3420,"owing":3421,"bey":3422,"Ġ<":3423,"Ġnamed":3424,"ĠCast":3425,"Ġgiving":3426,"Ġgovern":3427,"Ġalt":3428,"ishment":3429,"Ġ177":3430,"Ġdescription":3431,"Ġsqu":3432,"ĠState":3433,"Ġtrou":3434,"49":3435,"Ġroad":3436,"Ġevening":3437,"Ġlive":3438,"Ġproved":3439,"Ġnations":3440,"Ġwhatever":3441,"ĠAmerican":3442,"Ġfamil":3443,"Ġstates":3444,"Ġconsequence":3445,"Ġinstance":3446,"Ġedition":3447,"Ġsou":3448,"Re":3449,"Ġforward":3450,"Ġpred":3451,"ĠHere":3452,"cis":3453,"Ġpa":3454,"lli":3455,"Ġsort":3456,"ofe":3457,"ĠCollege":3458,"ĠNove":3459,"Ġbod":3460,"ĠChe":3461,"Ġbeginning":3462,"Ġbishops":3463,"Ġappre":3464,"Ġdirection":3465,"ensive":3466,"Ġwrote":3467,"Ġconce":3468,"ĠAmerica":3469,"alle":3470,"street":3471,"estig":3472,"Ġthirty":3473,"ounced":3474,"Ġtend":3475,"Ġlearned":3476,"LI":3477,"Le":3478,"ancy":3479,"ĠProv":3480,"Ġvolume":3481,"order":3482,"Ġbusiness":3483,"Ġgoing":3484,"Ġpress":3485,"bted":3486,"uments":3487,"Ġapparent":3488,"With":3489,"Ġloss":3490,"Ġshown":3491,"ĠMo":3492,"istry":3493,"Ġvalu":3494,"rian":3495,"ivered":3496,"Ġpractice":3497,"Ġ_":3498,"itation":3499,"aces":3500,"rief":3501,"UM":3502,"ented":3503,"Ġgot":3504,"nat":3505,"Ġfounded":3506,"Sir":3507,"Or":3508,"aval":3509,"utation":3510,"ete":3511,"Ġcru":3512,"Ġpret":3513,"Ġmerely":3514,"Ġadmir":3515,"Ġrapid":3516,"ĠĠĠ":3517,"Ġsociety":3518,"Ġscarcely":3519,"Ġmodern":3520,"Ġordinary":3521,"Ġemperor":3522,"Ġconsist":3523,"cur":3524,"Ġcorrespond":3525,"Ġsle":3526,"Ġpros":3527,"Ġfat":3528,"Con":3529,"Ġpowers":3530,"Ġdistinguished":3531,"ĠMart":3532,"Ġspecial":3533,"Ġcorrect":3534,"Ġqueen":3535,"Ġdanger":3536,"Ġheat":3537,"Ġanti":3538,"Ġstudy":3539,"Ġetc":3540,"Ġ189":3541,"Of":3542,"Ġbird":3543,"ĠCat":3544,"Ġtrade":3545,"Ġack":3546,"Ġlands":3547,"Ġinstit":3548,"uer":3549,"Ġimportance":3550,"Ġextent":3551,"ators":3552,"Ġmid":3553,"shire":3554,"Ġmilitary":3555,"Ġbear":3556,"ĠâĢĿ":3557,"ĠÂ»":3558,"Ġsens":3559,"Ġpopular":3560,"irth":3561,"ĠTur":3562,"rab":3563,"about":3564,"abeth":3565,"When":3566,"Ġbas":3567,"antly":3568,"could":3569,"fr":3570,"Ġmagn":3571,"head":3572,"Ġfru":3573,"ĠRichard":3574,"ributed":3575,"Ġbecom":3576,"ode":3577,"Ġraised":3578,"ĠMil":3579,"asing":3580,"Ġsir":3581,"Ġremains":3582,"bridge":3583,"Ġdoctrine":3584,"His":3585,"aced":3586,"ĠWal":3587,"poses":3588,"ston":3589,"vert":3590,"Ġgranted":3591,"orrow":3592,"bit":3593,"Ġprove":3594,"Ġsubs":3595,"Ġdetermined":3596,"Ġthin":3597,"Ġcult":3598,"Ġdrawn":3599,"Ġearli":3600,"Ġjudgment":3601,"Ġobservations":3602,"Ġrich":3603,"Ġacknow":3604,"Ġamongst":3605,"ĠPri":3606,"58":3607,"Ġabsol":3608,"Ġhost":3609,"Ġcontrary":3610,"uv":3611,"Ġisland":3612,"AD":3613,"ibly":3614,"rog":3615,"UT":3616,"Ġdom":3617,"ternal":3618,"cor":3619,"Ġplay":3620,"Ġdiscuss":3621,"ague":3622,"inity":3623,"Ġwild":3624,"EW":3625,"Dr":3626,"Ġvers":3627,"dra":3628,"Ġneighbour":3629,"ĠSpain":3630,"ĠItaly":3631,"ede":3632,"ĠTe":3633,"lly":3634,"Ġagree":3635,"Ġdr":3636,"Ġmot":3637,"ico":3638,"ĠEl":3639,"uy":3640,"many":3641,"za":3642,"Ġcost":3643,"cia":3644,"ĠPet":3645,"31":3646,"Ġaid":3647,"wr":3648,"ĠHon":3649,"Ġfit":3650,"first":3651,"iel":3652,"Ġtwelve":3653,"ension":3654,"Ġmort":3655,"ĠVer":3656,"Ġhours":3657,"iry":3658,"Ġpure":3659,"ams":3660,"Ã¼":3661,"Ġinstead":3662,"ĠWil":3663,"Ġprinciple":3664,"pelled":3665,"panied":3666,"Ġsud":3667,"Ġcamp":3668,"Ġinformation":3669,"iscop":3670,"Ġroom":3671,"ICAL":3672,"Ġdon":3673,"Ġwish":3674,"Ġrendered":3675,"emb":3676,"Ġgrat":3677,"amm":3678,"itto":3679,"Ġship":3680,"They":3681,"Ġpot":3682,"So":3683,"ĠOb":3684,"cies":3685,"nr":3686,"That":3687,"Ġfrequently":3688,"Ġconstant":3689,"OND":3690,"Ġpleasure":3691,"Ġobliged":3692,"Ġopport":3693,"Ġstep":3694,"Ġfully":3695,"Ġempire":3696,"gra":3697,"ability":3698,"Lord":3699,"Ġsuperior":3700,"ji":3701,"ufact":3702,"zabeth":3703,"AB":3704,"isl":3705,"Ġmiddle":3706,"ĠGovernor":3707,"Ġresults":3708,"ingly":3709,"tellig":3710,"Ġmotion":3711,"Ġ60":3712,"Ġcrit":3713,"Ġself":3714,"same":3715,"Ġstrength":3716,"cks":3717,"ĠLady":3718,"against":3719,"hi":3720,"ordinary":3721,"Ġtrad":3722,"without":3723,"cond":3724,"stood":3725,"nl":3726,"ISH":3727,"irs":3728,"Ġlived":3729,"Ġsovere":3730,"ĠVIII":3731,"Ġlabour":3732,"Ġthee":3733,"ĠStates":3734,"Ġapplied":3735,"ĠJud":3736,"Ġwhy":3737,"enced":3738,"Ġdesp":3739,"usal":3740,"Ġstra":3741,"formation":3742,"Ġsimple":3743,"Ġunivers":3744,"55":3745,"Ġoffered":3746,"ura":3747,"Ġsacrif":3748,"ĠDes":3749,"Christ":3750,"Ġsed":3751,"four":3752,"Ġcompar":3753,"omb":3754,"Ġadopted":3755,"Ġswe":3756,"Ġgrad":3757,"Ġparticularly":3758,"omer":3759,"ĠPap":3760,"sal":3761,"Ġmist":3762,"chen":3763,"Ad":3764,"uel":3765,"Ġdign":3766,"ena":3767,"ĠTheir":3768,"Ġperform":3769,"ĠMor":3770,"Ġ31":3771,"iU":3772,"ĠMus":3773,"kes":3774,"Col":3775,"ĠDan":3776,"Ġbeautiful":3777,"66":3778,"Ġguard":3779,"ĠCa":3780,"Ġpain":3781,"inite":3782,"quis":3783,"Ġzeal":3784,"ority":3785,"Ġfun":3786,"ĠLatin":3787,"never":3788,"Ġsomething":3789,"ĠGoogle":3790,"Ġapplic":3791,"rol":3792,"Ġturned":3793,"ds":3794,"hel":3795,"ĠScript":3796,"Ġdisci":3797,"arrow":3798,"Ġships":3799,"Ġqual":3800,"Ġdestroy":3801,"Ġhast":3802,"olit":3803,"ante":3804,"London":3805,"Ġur":3806,"ray":3807,"Ġheight":3808,"Ġmakes":3809,"Ġrank":3810,"othing":3811,"Ġwhilst":3812,"Ġrevol":3813,"ington":3814,"ĠWar":3815,"ĠVII":3816,"tra":3817,"Ġproposed":3818,"sell":3819,"Ġequally":3820,"Ġstood":3821,"uns":3822,"uff":3823,"Ġdivine":3824,"Ġmoral":3825,"Google":3826,"Ġenemies":3827,"Ġcold":3828,"Ġdeal":3829,"Ġpict":3830,"ero":3831,"oseph":3832,"met":3833,"Ġweak":3834,"Ġprepar":3835,"wood":3836,"Ġprepared":3837,"Ġhus":3838,"Ġvon":3839,"Ġdifficulty":3840,"ĠCatholic":3841,"itz":3842,"asons":3843,"irect":3844,"cclesiastical":3845,"equ":3846,"Ġmi":3847,"Ġweek":3848,"Ġignor":3849,"Ġtable":3850,"ĠBritain":3851,"Ġthick":3852,"amber":3853,"80":3854,"Ġparties":3855,"ĠHoly":3856,"Ġwriters":3857,"Ġded":3858,"Ġmatters":3859,"ĠNow":3860,"hy":3861,"ĠEast":3862,"diff":3863,"Ġregular":3864,"Ġia":3865,"Ġadmin":3866,"Ġfacts":3867,"Ġol":3868,"Ġfem":3869,"Ġcoming":3870,"Ġdistrict":3871,"From":3872,"rick":3873,"32":3874,"iation":3875,"Ġee":3876,"Ġpersonal":3877,"Ġstyle":3878,"through":3879,"cientific":3880,"dem":3881,"Ġdescri":3882,"Ġindepend":3883,"IG":3884,"IAN":3885,"hand":3886,"Ġobjects":3887,"ĠFather":3888,"Ġfil":3889,"uten":3890,"Ġanimal":3891,"ĠUnited":3892,"ask":3893,"aints":3894,"TS":3895,"ober":3896,"Ġcho":3897,"Ġwriter":3898,"Ġexpected":3899,"sect":3900,"Ġapost":3901,"New":3902,"tl":3903,"vention":3904,"Ġthroughout":3905,"Ġang":3906,"burgh":3907,"tw":3908,"cluding":3909,"sue":3910,"Ġsoul":3911,"Ġinstruct":3912,"inus":3913,"Ġreally":3914,"Ġproportion":3915,"Ġpieces":3916,"erate":3917,"orne":3918,"Ġprice":3919,"see":3920,"ospel":3921,"Ġsize":3922,"ception":3923,"ĠTrans":3924,"ply":3925,"Ġvent":3926,"59":3927,"itled":3928,"ibility":3929,"side":3930,"Ġasked":3931,"enn":3932,"Ġfirm":3933,"Ġengaged":3934,"Ġinfer":3935,"Ġexcellent":3936,"iance":3937,"icy":3938,"och":3939,"ike":3940,"Ġtb":3941,"Mar":3942,"Ġlooked":3943,"fortun":3944,"Ġ57":3945,"Ġix":3946,"nest":3947,"Ġlat":3948,"every":3949,"Ġsudden":3950,"Sc":3951,"Ġcontem":3952,"Ġpref":3953,"Ġevil":3954,"Ġwoman":3955,"Ġwomen":3956,"icro":3957,"Ġcontr":3958,"ĠAust":3959,"Ġdraw":3960,"56":3961,"Ġallow":3962,"ĠSon":3963,"Ġordered":3964,"57":3965,"Ġfalse":3966,"ourage":3967,"oses":3968,"Ġago":3969,"Ġhither":3970,"useum":3971,"Ġhelp":3972,"GL":3973,"Ġwide":3974,"Ġproduce":3975,"Ġpara":3976,"ares":3977,"Ġtext":3978,"ulf":3979,"ĠOxford":3980,"adv":3981,"Ġdiscovered":3982,"cut":3983,"Ġaddress":3984,"orious":3985,"don":3986,"Ġmouth":3987,"Ġstory":3988,"supp":3989,"Ġsomewhat":3990,"Am":3991,"Ġsight":3992,"emy":3993,"Ġserve":3994,"Ġcontin":3995,"lla":3996,"Ġnumbers":3997,"Ġhouses":3998,"AC":3999,"estern":4000,"Ġplant":4001,"cher":4002,"Ġrule":4003,"Ġtom":4004,"Ġhigher":4005,"rig":4006,"ĠIndian":4007,"iit":4008,"Ġbehind":4009,"rec":4010,"Ġbed":4011,"Ġexistence":4012,"Ġfixed":4013,"Ġcovered":4014,"Ġaffairs":4015,"Ġcompany":4016,"lemn":4017,"Ġvoice":4018,"stone":4019,"Ġfeeling":4020,"Ġheaven":4021,"general":4022,"Ġrender":4023,"ential":4024,"Ġbuilt":4025,"mittee":4026,"Ġcu":4027,"ouis":4028,"country":4029,"racted":4030,"Ġworthy":4031,"ĠMat":4032,"Ġeasily":4033,"Ġmode":4034,"Ġrecogn":4035,"Ġhighly":4036,"Ġevent":4037,"ially":4038,"Ġcry":4039,"Ġobtain":4040,"Ġconcerning":4041,"Ġdise":4042,"book":4043,"otes":4044,"OS":4045,"Ġsav":4046,"Ġconnected":4047,"Ġimpossible":4048,"Ġgreatly":4049,"Ġcelebrated":4050,"Ġdomin":4051,"Ġworship":4052,"ellow":4053,"Ġni":4054,"ĠJust":4055,"Ġsucceeded":4056,"Ġweight":4057,"Ġdescend":4058,"eration":4059,"Ġforty":4060,"Ġgall":4061,"arden":4062,"Ġdelivered":4063,"Ġhabit":4064,"Ġdirected":4065,"cles":4066,"Ġmarriage":4067,"Par":4068,"ho":4069,"Ġsound":4070,"Ġfail":4071,"ĠEN":4072,"Ġadvanced":4073,"ĠTH":4074,"Ġhealth":4075,"iform":4076,"ĠCaptain":4077,"Ġquod":4078,"urb":4079,"ager":4080,"ĠProtest":4081,"while":4082,"Ġhighest":4083,"prise":4084,"Ġvig":4085,"OOK":4086,"Ġreached":4087,"overy":4088,"Ġprop":4089,"ners":4090,"cal":4091,"umes":4092,"Ġsevere":4093,"Ġcapital":4094,"ea":4095,"Ġstone":4096,"Ġchiefly":4097,"bra":4098,"ructure":4099,"Ġiron":4100,"Ġwalls":4101,"uries":4102,"Ġkilled":4103,"Ġconstit":4104,"ulated":4105,"Ġadmitted":4106,"Ġproc":4107,"Ġeste":4108,"Ġboy":4109,"Ġwitness":4110,"Ġincrease":4111,"uris":4112,"Ġbesides":4113,"ption":4114,"Ġextend":4115,"oned":4116,"pped":4117,"Ġnational":4118,"teenth":4119,"Ġ/":4120,"atio":4121,"ression":4122,"ĠCO":4123,"acity":4124,"withstanding":4125,"icted":4126,"Ġsacred":4127,"Ġspot":4128,"ruary":4129,"Ġgone":4130,"chief":4131,"Ġglass":4132,"hip":4133,"Ġcaused":4134,"Ġintroduced":4135,"Ġ>":4136,"Ġevents":4137,"point":4138,"68":4139,"Ġfifty":4140,"Ġ+":4141,"Ġwest":4142,"rim":4143,"Ġmel":4144,"Ġrecomm":4145,"Ġconvers":4146,"Ġsupply":4147,"urity":4148,"hend":4149,"cember":4150,"ando":4151,"acters":4152,"Ġhom":4153,